"rate_url"    = "https://itunes.apple.com/jp/app/brick-trip/id1051740912?mt=8";
"rate_title"  = "アプリ開発者より";
"rate_text"   = "このアプリを楽しんでいただけてますか?? 願わくば、あなたの感想が私に届きますように。";
"rate_cancel" = "いいえ";
"rate_now"    = "アプリを評価";
"rate_later"  = "また後で";

"sns_url"    = "https://appsto.re/i6SN94P";

"stageclear"         = "%4ステージクリア!! スコア:%1点 アイテム収集率:%3% ランク:%2 #brickandtrip %5";
"gameover"           = "惜しくもゲームオーバー!! %1点ゲット!! #brickandtrip %5";
"regular_stageclear" = "全%4ステージクリア!! スコア:%1点 アイテム収集率:%3% #brickandtrip %5";
"all_stageclear"     = "全%4ステージクリア!! スコア:%1点 アイテム収集率:%3% #brickandtrip %5";

"records" = "プレイ記録はこんな感じです!! #brickandtrip %5";
